const contacts = [
  {
    organization: "ПрАТ Нижньодністровська ГЕС",
    address:
      "Україна, 60236, Чернівецька область, Сокирянський район, м. Новодністровськ",
    phone: "(03741)3-65-11, (03741)3-65-36, (03741)3-15-53",
    email: "dngaes.prm@gmail.com",
    schedule: "пн-пт 8:00-17:00, сб-нд вихідні",
  },
  {
    organization:
      "НКРЕКП (Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг)",
    address: "Україна, 03057, м. Київ, вул. Смоленська, 19",
    phone: "(044)204-48-27, (044)204-48-94",
    email: "public.info@nerc.gov.ua, pr@nerc.gov.ua",
    schedule: "-",
  },
  {
    organization:
      "Міністерство енергетики та вугільної промисловості України (Міненерговугілля)",
    address: "Україна, 01601 Київ, вул. Хрещатик, 30",
    phone: "(044)594-66-05, (044)531-36-89",
    email: "kanc@mev.gov.ua",
    schedule: "8:30-17:30",
  },
];

export default contacts;
